/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "Group";
"Name" = "Name";
"none given" = "none given";
"Enabled" = "Enabled";
"Default Identity" = "Default Identity";
"Nick Name" = "Nick Name";
"User Name" = "User Name";
"Real Name" = "Real Name";
"Behaviour" = "Behaviour";
"Default Messages" = "Default Messages";
"Away" = "Away";
"Part" = "Part";
"Quit" = "Quit";
"Rejoin channels when kicked" = "Rejoin channels when kicked";
"Auto Away" = "Auto Away";
"Show inline images" = "Show inline images";
"Use graphical emoticons" = "Use graphical emoticons";
"Hide event messages" = "Hide event messages";
"Invite Action" = "Invite Action";
"Caches" = "Caches";
"Clear Message Cache" = "Clear Message Cache";
"Clear Image Cache" = "Clear Image Cache";
"Acknowledgements" = "Acknowledgements";
"Join Support Channel" = "Join Support Channel";
"@ConversationIRC on Twitter" = "@ConversationIRC on Twitter";
"Ignore" = "Ignore";
"Auto Join" = "Auto Join";
"Ask" = "Ask";